export default function ContentContainer() {
  return (
    <div className="flex flex-col py-2 px-1 rounded-md items-left justify-center">
      <div className=" text-base font-normal ">
        안녕하세요, 빅데이터 혁신융합대학사업단입니다. 2024학년도 제1기 빅데이터
        마이크로디그리 과정 참여학생을 2차 모집합니다. 아래 내용을 참고하시어
        관심있으신 학부생 분들의 많은 지원 바랍니다 :) (1차 모집 지원자는 별도로
        추가 지원하지 않으셔도 됩니다~^^) 1. 모집 대상 - 빅데이터에 관심이 있어
        알아가고 싶은 학부생 - 빅데이터 관련 직무로 취/창업을 목표로 하고 있는
        학부생 - 빅데이터 관련 학위증/마이크로디그리 이수증을 따고 싶은 학부생 -
        빅데이터 연계학과는 아니지만 본 전공과 연계된 수업을 들어보고 싶은
        학부생 - 빅데이터 관련 다양한 활동을 참여해보고 싶은 학부생 등 -
        전공무관/학년무관 서울대 학부재학생이면 누구나 신청 가능!안녕하세요,
        빅데이터 혁신융합대학사업단입니다. 2024학년도 제1기 빅데이터
        마이크로디그리 과정 참여학생을 2차 모집합니다. 아래 내용을 참고하시어
        관심있으신 학부생 분들의 많은 지원 바랍니다
      </div>
    </div>
  );
}
